tap "colindean/fonts-nonfree"
tap "drgrib/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "microsoft/mssql-release"
brew "python"
brew "go"
brew "azure-cli"
brew "circleci"
brew "freetds"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mas"
brew "minikube"
brew "octant"
brew "postgresql"
brew "pgloader"
brew "stern"
brew "telnet"
brew "terminal-notifier"
brew "travis"
brew "tree"
brew "watchman"
brew "zsh"
brew "drgrib/tap/ttimer"
brew "heroku/brew/heroku"
cask "1password"
cask "background-music"
cask "cheatsheet"
cask "clipy"
cask "coconutbattery"
cask "discord"
cask "docker"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "java8"
cask "keka"
cask "kindle"
cask "kitematic"
cask "minikube"
cask "ngrok"
cask "postman"
cask "pref-setter"
cask "shiftit"
cask "skype"
cask "slack"
cask "spotify"
cask "suunto-moveslink2"
cask "tableplus"
cask "teamviewer"
cask "telegram-desktop"
cask "tunnelblick"
cask "vagrant"
cask "viber"
cask "virtualbox"
cask "visual-studio-code"
cask "webtorrent"
cask "colindean/fonts-nonfree/font-microsoft-office"
mas "AudioBookBinder", id: 413969927
mas "Habitify", id: 1140787122
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Things", id: 904280696
